import React from 'react'

export const Сondition = () => {
  return (
    <div className='condition'>
        <div className='condition__content'>
            <div className='condition__title'>Условия сервиса</div>
            <div className='condition__text'>Задача организации, в особенности же курс на социально-ориентированный национальный проект требует от нас системного анализа модели развития! Таким образом, постоянное информационно-техническое обеспечение нашей деятельности требует от нас анализа системы масштабного изменения ряда параметров! С другой стороны социально-экономическое развитие напрямую зависит от всесторонне сбалансированных нововведений?</div>
        </div>
        <div className='condition__content'>
            <div className='condition__title'>Условия доставки</div>
            <div className='condition__text'>Задача организации, в особенности же курс на социально-ориентированный национальный проект требует от нас системного анализа модели развития! Таким образом, постоянное информационно-техническое обеспечение нашей деятельности требует от нас анализа системы масштабного изменения ряда параметров! С другой стороны социально-экономическое развитие напрямую зависит от всесторонне сбалансированных нововведений?</div>
        </div>
        <div className='condition__content'>
            <div className='condition__title'>Условия возврата</div>
            <div className='condition__text'>Задача организации, в особенности же курс на социально-ориентированный национальный проект требует от нас системного анализа модели развития! Таким образом, постоянное информационно-техническое обеспечение нашей деятельности требует от нас анализа системы масштабного изменения ряда параметров! С другой стороны социально-экономическое развитие напрямую зависит от всесторонне сбалансированных нововведений?</div>
        </div>
    </div>
   
    

    
  )
};

export default Сondition;
